Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/VPN.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# Delete Configuration
source: Delete “%@”…
ar: حذف "%@"…
ca: Elimina la configuració %@…
cs: Smazat „%@“…
da: Slet “%@”…
de: „%@“ löschen …
el: Διαγραφή «%@»…
es: Eliminar “%@”…
es_419: Eliminar %@…
fi: Poista ”%@”…
fr: Supprimer « %@ »…
fr_ca: Supprimer « %@ »…
he: מחיקת ״%@״…
hi: “%@” डिलीट करें…
hr: Obriši “%@”…
hu: „%@” törlése…
id: Hapus “%@”…
it: Elimina “%@”…
ja: “%@”を削除…
ko: ‘%@’ 삭제…
ms: Padam “%@”…
nb: Slett «%@»…
nl: Verwijder '%@'…
pl: Usuń „%@”…
pt_br: Apagar “%@”…
pt_pt: Apagar “%@”…
ro: Șterge „%@”…
ru: Удалить: «%@»…
sk: Vymazať „%@“…
sl: Izbriši konfiguracijo »%@« …
sv: Radera ”%@”…
th: ลบ “%@”…
tr: Sil: “%@”…
uk: Видалити «%@»…
vi: Xóa “%@”…
zh_cn: 删除“%@”…
zh_hk: 刪除「%@」⋯
zh_tw: 刪除「%@」⋯

source: Disabled
ar: تم التعطيل
ca: Desactivat
cs: Vypnuto
da: Slået fra
de: Deaktiviert
el: Ανενεργό
es: Desactivado
es_419: Desactivado
fi: Ei käytössä
fr: Désactivé
fr_ca: Désactivé
he: מבוטל
hi: अक्षम किया गया
hr: Onemogućeno
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
ms: Dinyahdayakan
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Funcționalitate dezactivată
ru: Выключено
sk: Vypnuté
sl: Onemogočeno
sv: Avaktiverad
th: ปิดใช้งานอยู่
tr: Etkin Değil
uk: Вимкнено
vi: Đã tắt
zh_cn: 已停用
zh_hk: 已停用
zh_tw: 已停用

source: Disconnect when switching user accounts
ar: قطع الاتصال عند التبديل بين حسابات المستخدمين
ca: Desconnecta en canviar de compte d’usuari
cs: Odpojit při přepnutí uživatelských účtů
da: Afbryd, når der skiftes brugerkonti
de: Bei Benutzerwechsel trennen
el: Αποσύνδεση όταν γίνεται εναλλαγή λογαριασμού χρήστη
es: Desconectar al cambiar de cuenta de usuario
es_419: Desconectarse al cambiar de cuenta de usuario
fi: Katkaise yhteys tunnuksia vaihdettaessa
fr: Déconnecter à la permutation de compte utilisateur
fr_ca: Déconnecter à la permutation de compte utilisateur
he: התנתקות בעת החלפת חשבונות משתמש
hi: यूज़र खाते स्विच करने पर डिस्कनेक्ट करें
hr: Odspoji kod izmjene korisničkih računa
hu: Kapcsolat bontása a felhasználói fiók váltásakor
id: Putuskan hubungan saat mengganti akun pengguna
it: Disconnetti quando passi da un account utente all’altro
ja: ユーザアカウントを切り替えたときに接続を解除
ko: 사용자 계정 전환 시 연결 해제
ms: Putuskan sambungan apabila menukar akaun pengguna
nb: Koble fra ved bytte av brukerkonto
nl: Verbreek verbinding bij overschakeling naar andere gebruikersaccount
pl: Rozłączaj przy przełączaniu kont użytkownika
pt_br: Desconectar ao trocar contas de usuários
pt_pt: Desligar ao ativar outra conta de utilizador
ro: Deconectează la comutarea conturilor de utilizator
ru: Отключать при переключении учетных записей пользователя
sk: Odpojiť pri prepínaní užívateľských účtov
sl: Prekini povezavo pri preklapljanju uporabniških računov
sv: Koppla från vid byte av användarkonto
th: เลิกเชื่อมต่อเมื่อเปลี่ยนบัญชีผู้ใช้
tr: Başka kullanıcı hesabına geçerken bağlantıyı kes
uk: Відʼєднуватися під час змінення користувача
vi: Ngắt kết nối khi chuyển đổi tài khoản người dùng
zh_cn: 切换用户账户时断开连接
zh_hk: 當切換用户帳户時中斷連線
zh_tw: 當切換使用者帳號時中斷連線

source: Disconnect when user logs out
ar: قطع الاتصال عند خروج المستخدم
ca: Desconnecta quan l’usuari tanqui sessió
cs: Odpojit při odhlášení uživatele
da: Afbryd, når bruger logger ud
de: Verbindung trennen, wenn Benutzer:in sich abmeldet
el: Αποσύνδεση όταν ο χρήστης εξέρχεται
es: Desconectar cuando el usuario cierre la sesión
es_419: Desconectarse cuando el usuario cierre la sesión
fi: Katkaise yhteys käyttäjän kirjautuessa ulos
fr: Déconnecter à la fermeture de session
fr_ca: Déconnecter à la fermeture de session
he: התנתקות כאשר המשתמש מתנתק מהחשבון
hi: यूज़र के लॉग आउट होने पर डिस्कनेक्ट करें
hr: Odspoji kada se korisnik odjavi
hu: Kapcsolat bontása a felhasználó kijelentkezésekor
id: Putuskan hubungan saat pengguna keluar
it: Disconnetti quando l’utente esegue il logout
ja: ユーザがログアウトしたときに接続を解除
ko: 사용자 로그아웃 시 연결 해제
ms: Putuskan sambungan apabila pengguna log keluar
nb: Koble fra når bruker logger av
nl: Verbreek verbinding als gebruiker uitlogt
pl: Rozłączaj przy wylogowaniu użytkownika
pt_br: Desconectar quando o usuário finalizar a sessão
pt_pt: Desligar durante o encerramento
ro: Deconectează când utilizatorul face logout
ru: Отключать при выходе пользователя из системы
sk: Odpojiť po odhlásení užívateľa
sl: Prekini povezavo, ko se uporabnik odjavi
sv: Koppla från när användaren loggar ut
th: เลิกเชื่อมต่อเมื่อผู้ใช้ลงชื่อออก
tr: Kullanıcı oturumu kapattığında bağlantıyı kes
uk: Відʼєднуватися перед виходом із системи
vi: Ngắt kết nối khi người dùng đăng xuất
zh_cn: 用户退出登录时断开连接
zh_hk: 在用户登出後中斷連線
zh_tw: 在使用者登出後中斷連線

source: Disconnected
ar: غير متصل
ca: Sense connexió
cs: Odpojeno
da: Forbindelse afbrudt
de: Getrennt
el: Αποσυνδέθηκε
es: Sin conexión
es_419: Sin conexión
fi: Ei yhteydessä
fr: Déconnecté
fr_ca: Déconnecté
he: מנותק
hi: डिस्कनेक्ट किया गया
hr: Odspojeno
hu: Leválasztva
id: Terputus
it: Disconnesso
ja: 接続解除済み
ko: 연결 해제됨
ms: Diputuskan Sambungan
nb: Frakoblet
nl: Geen verbinding
pl: Rozłączono
pt_br: Desconectado
pt_pt: Ligação interrompida
ro: Deconectat
ru: Отключено
sk: Odpojené
sl: Povezava je prekinjena
sv: Inte ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlantı Kesildi
uk: Відʼєднано
vi: Đã ngắt kết nối
zh_cn: 已断开连接
zh_hk: 連線已中斷
zh_tw: 已中斷連線

source: Disconnecting…
ar: يجري قطع الاتصال…
ca: Desconnectant…
cs: Odpojování…
da: Afbryder forbindelse…
de: Verbindung trennen …
el: Αποσύνδεση…
es: Desconectando…
es_419: Desconectando…
fi: Katkaistaan…
fr: Déconnexion…
fr_ca: Déconnexion…
he: מתנתק…
hi: डिस्कनेक्ट किया जा रहा है…
hr: Odspajanje…
hu: Kapcsolat bontása…
id: Memutuskan…
it: Disconnetto…
ja: 接続解除中…
ko: 연결 해제 중…
ms: Memutuskan sambungan...
nb: Kobler fra…
nl: Verbreken…
pl: Rozłączam się…
pt_br: Desconectando…
pt_pt: A desligar…
ro: Deconectare…
ru: Отключение…
sk: Odpájam…
sl: Prekinjanje povezave …
sv: Kopplar från…
th: กำลังเลิกเชื่อมต่อ…
tr: Bağlantı Kesiliyor…
uk: Відʼєднування…
vi: Đang ngắt kết nối…
zh_cn: 正在断开连接…
zh_hk: 正在中斷連線⋯
zh_tw: 正在中斷連線⋯

source: Display name
ar: اسم العرض
ca: Nom mostrat
cs: Zobrazený název
da: Skærmnavn
de: Anzeigename
el: Εμφανιζόμενο όνομα
es: Nombre mostrado
es_419: Nombre mostrado
fi: Näytettävä nimi
fr: Nom affiché
fr_ca: Nom d’affichage
he: שם לתצוגה
hi: डिस्प्ले नाम
hr: Prikazani naziv
hu: Megjelenítendő név
id: Nama layar
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
ms: Nama paparan
nb: Visningsnavn
nl: Weergavenaam
pl: Wyświetlana nazwa
pt_br: Nome de exibição
pt_pt: Nome a apresentar
ro: Nume afișat
ru: Отображаемое имя
sk: Zobrazený názov
sl: Prikazno ime
sv: Visningsnamn
th: ชื่อที่แสดง
tr: Görüntülenen ad
uk: Видима назва
vi: Tên hiển thị
zh_cn: 显示名称
zh_hk: 顯示名稱
zh_tw: 顯示名稱

source: DNS Proxy
ar: خادم DNS الوكيل
ca: Proxy DNS
el: Μεσολαβητής DNS
es: Proxy DNS
es_419: Proxy de DNS
fi: DNS-välipalvelin
fr: Proxy DNS
fr_ca: Serveur mandataire DNS
he: פרוקסי של DNS
hi: DNS प्रॉक्सी
id: Proxy DNS
it: Proxy DNS
ja: DNSプロキシ
ko: DNS 프록시
ms: Proksi DNS
pl: Serwer proxy DNS
pt_br: Proxy DNS
pt_pt: Proxy de DNS
ro: Proxy DNS
ru: Прокси-сервер DNS
sl: Posredniški strežnik DNS
th: พร็อกซี่ DNS
uk: DNS-проксі
vi: Proxy DNS
zh_cn: DNS代理
zh_hk: DNS代理伺服器
zh_tw: DNS代理伺服器

source: DNS Servers
ar: خوادم DNS
ca: Servidors DNS
cs: DNS servery
da: DNS-servere
de: DNS-Server
el: Διακομιστές DNS
es: Servidores DNS
es_419: Servidores DNS
fi: DNS-palvelimet
fr: Serveurs DNS
fr_ca: Serveurs DNS
he: שרתי DNS
hi: DNS सर्वर
hr: DNS poslužitelji
hu: DNS-szerver
id: Server DNS
it: Server DNS
ja: DNSサーバ
ko: DNS 서버
ms: Pelayan DNS
nb: DNS-tjenere
pl: Serwery DNS
pt_br: Servidores DNS
pt_pt: Servidores DNS
ro: Servere DNS
ru: DNS-серверы
sk: DNS servery
sl: Strežniki DNS
sv: DNS-servrar
th: เซิร์ฟเวอร์ DNS
tr: DNS Sunucuları
uk: DNS-сервери
vi: Máy chủ DNS
zh_cn: DNS服务器
zh_hk: DNS伺服器
zh_tw: DNS伺服器

source: DNS Settings
ar: إعدادات DNS
ca: Configuració de DNS
cs: Nastavení DNS
da: DNS-indstillinger
de: DNS-Einstellungen
el: Ρυθμίσεις DNS
es: Ajustes de DNS
es_419: Configuración de DNS
fi: DNS-asetukset
fr: Réglages DNS
fr_ca: Réglages DNS
he: הגדרות DNS
hi: DNS सेटिंग्ज़
hr: DNS postavke
hu: DNS-beállítások
id: Pengaturan DNS
it: Impostazioni DNS
ja: DNS設定
ko: DNS 설정
ms: Seting DNS
nb: DNS-innstillinger
nl: DNS-instellingen
pl: Ustawienia DNS
pt_br: Ajustes de DNS
pt_pt: Definições de DNS
ro: Configurări DNS
ru: Настройки DNS
sk: Nastavenia DNS
sl: Nastavitve DNS
sv: DNS-inställningar
th: การตั้งค่า DNS
tr: DNS Ayarları
uk: Параметри DNS
vi: Cài đặt DNS
zh_cn: DNS设置
zh_hk: DNS設定
zh_tw: DNS設定

source: Domain
ar: النطاق
ca: Domini
cs: Doména
da: Domæne
el: Τομέας
es: Dominio
es_419: Dominio
fr: Domaine
fr_ca: Domaine
he: דומיין
hi: डोमेन
hr: Domena
hu: Domén
it: Dominio
ja: ドメイン
ko: 도메인
nb: Domene
nl: Domein
pl: Domena
pt_br: Domínio
pt_pt: Domínio
ro: Domeniu
ru: Домен
sk: Doména
sl: Domena
sv: Domän
th: โดเมน
tr: Alan
uk: Домен
vi: Tên miền
zh_cn: 域
zh_hk: 網域
zh_tw: 網域

source: Domains
ar: النطاقات
ca: Dominis
cs: Domény
da: Domæner
el: Τομείς
es: Dominios
es_419: Dominios
fi: Domainit
fr: Domaines
fr_ca: Domaines
he: דומיינים
hi: डोमेन
hr: Domene
hu: Domének
id: Domain
it: Domini
ja: ドメイン
ko: 도메인
ms: Domain
nb: Domener
nl: Domeinen
pl: Domeny
pt_br: Domínios
pt_pt: Domínios
ro: Domenii
ru: Домены
sk: Domény
sl: Domene
sv: Domäner
th: โดเมน
tr: Alanlar
uk: Домени
vi: Miền
zh_cn: 域
zh_hk: 網域
zh_tw: 網域

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Aceptar
es_419: Listo
fi: Valmis
fr: Terminé
fr_ca: OK
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

source: Enabled
ar: تم التمكين
ca: Activat
cs: Zapnuto
da: Slået til
de: Aktiviert
el: Ενεργό
es: Activado
es_419: Activado
fi: Käytössä
fr: Activé
fr_ca: Activé
he: פעיל
hi: सक्षम किया गया
hr: Omogućeno
hu: Engedélyezve
id: Diaktifkan
it: Abilitato
ja: 有効
ko: 활성화됨
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativo
ro: Funcționalitate activată
ru: Включено
sk: Zapnuté
sl: Omogočeno
sv: Aktiverad
th: เปิดใช้งานอยู่
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_cn: 已启用
zh_hk: 已啟用
zh_tw: 已啟用

source: Exclude simple hostnames
ar: استبعاد أسماء المضيفين البسيطة
ca: Exclou els noms de host senzills
cs: Vyloučit jednoduché názvy hostitelů
da: Ekskluder enkle værtsnavne
de: Einfache Hostnamen ausschließen
el: Εξαίρεση απλών ονομάτων υπολογιστών υπηρεσίας
es: Excluir nombres de host simples
es_419: Excluir nombres de servidor simples
fi: Sulje pois yksinkertaiset verkkonimet
fr: Exclure les noms d’hôte simples
fr_ca: Exclure les noms d’hôte simples
he: ללא שמות מארחים פשוטים
hi: सरल होस्टनेम शामिल न करें
hr: Izuzmi jednostavne nazive hosta
hu: Egyszerű hosztnevek kizárása
id: Kecualikan nama host sederhana
it: Escludi nomi host semplici
ja: 簡易ホスト名を除外
ko: 간단한 호스트 이름 제외
ms: Tidak termasuk nama hos mudah
nb: Ekskluder enkle vertsnavn
nl: Geen eenvoudige hostnamen
pl: Wyklucz proste nazwy hostów
pt_br: Excluir nomes de servidores simples
pt_pt: Excluir nomes de host simples
ro: Excludere nume de gazde simple
ru: Исключить простые имена узлов
sk: Vylúčiť jednoduchých hostiteľov
sl: Izključi preprosta imena gostiteljev
sv: Uteslut enkla värdnamn
th: แยกชื่อโฮสง่ายๆ ออกไป
tr: Basit sunucu adlarını dışla
uk: Не додавати прості імена вузлів
vi: Loại trừ tên máy chủ đơn giản
zh_cn: 不包括简单主机名
zh_hk: 排除簡單的主機名稱
zh_tw: 排除簡單的主機名稱

source: Excluded Domains
ar: النطاقات المستثناة
ca: Dominis exclosos
cs: Vyloučené domény
da: Udelukkede domæner
de: Ausgeschlossene Domains
el: Αποκλεισμένοι τομείς
es: Dominios excluidos
es_419: Dominios excluidos
fi: Poissuljetut domainit
fr: Domaines exclus
fr_ca: Domaines exclus
he: דומיינים לא כלולים
hi: शामिल नहीं किए गए डोमेन
hr: Isključene domene
hu: Kizárt domének
id: Domain yang Dikecualikan.
it: Domini esclusi
ja: 除外されたドメイン
ko: 제외된 도메인
ms: Domain Dikecualikan
nb: Ekskluderte domener
nl: Uitgesloten domeinen
pl: Wykluczone domeny
pt_br: Domínios Excluídos
pt_pt: Domínios excluídos
ro: Domenii excluse
ru: Исключенные домены
sk: Vylúčené domény
sl: Izključene domene
sv: Undantagna domäner
th: โดเมนที่ไม่รวม
tr: Dışlanan Alanlar
uk: Виключені домени
vi: Các miền được loại trừ
zh_cn: 排除域
zh_hk: 已排除的網域
zh_tw: 排除的網域

source: Filters & Proxies
ar: الفلاتر والخوادم الوكيلة
ca: Filtres i proxies
cs: Filtry a proxy
da: Filtre og proxyservere
de: Filter & Proxys
el: Φίλτρα και διαμεσολαβητές
es: Filtros y proxies
es_419: Filtros y proxies
fi: Suodattimet ja välipalvelimet
fr: Filtres et proxys
fr_ca: Filtres et serveurs mandataires
he: מסננים ופרוקסי
hi: फ़िल्टर और प्रॉक्सी
hr: Filtri i proxiji
hu: Szűrők és proxyk
id: Filter & Proxy
it: Filtri e proxy
ja: フィルタとプロキシ
ko: 필터 및 프록시
ms: Penapis & Proksi
nb: Filtre og proxyer
nl: Filters en proxy's
pl: Filtry i proxy
pt_br: Filtros e Proxies
pt_pt: Filtros e proxies
ro: Filtre și proxy‑uri
ru: Фильтры и прокси
sk: Filtre a proxy
sl: Filtri in strežniki proxy
sv: Filter och proxyer
th: ฟิลเตอร์และพร็อกซี่
tr: Filtreler ve Proxy’ler
uk: Фільтри та проксі
vi: Bộ lọc & Proxy
zh_cn: 过滤条件与代理
zh_hk: 過濾器與代理伺服器
zh_tw: 過濾條件與代理伺服器

source: Following filters and proxies apply to your network traffic.
ar: يتم تطبيق الفلاتر والخوادم الوكيلة التالية على حركة مرور الشبكة لديك.
ca: S’apliquen els filtres i els proxies següents al trànsit de xarxa.
cs: Vaše síťová aktivita prochází přes následující filtry a proxy servery.
da: Følgende filtre og proxyservere gælder for din netværkstrafik.
de: Die folgenden Filter und Proxies werden auf deinen Netzwerkverkehr angewendet.
el: Τα ακόλουθα φίλτρα και μεσολαβητές εφαρμόζονται στην κίνηση δικτύου σας.
es: A tu tráfico de red se le aplican los siguientes filtros y proxies.
es_419: Los siguientes filtros y proxies se aplican a tu tráfico de red.
fi: Verkkoliikenteeseen käytetään seuraavia suodattimia ja välipalvelimia.
fr: Les filtres et proxys suivants s’appliquent à votre trafic réseau.
fr_ca: Les filtres et serveurs mandataires suivants s’appliquent à votre trafic réseau.
he: המסננים ושרתי הפרוקסי הבאים הוחלו על תעבורת הרשת.
hi: निम्नलिखित फ़िल्टर और प्रॉक्सी आपके नेटवर्क ट्रैफ़िक पर लागू होते हैं।
hr: Sljedeći filtri i proxyji primjenjuju se na vaš mrežni promet.
hu: A következő szűrők és proxyk vannak alkalmazva az Ön hálózati forgalmára.
id: Filter dan proxy berikut diterapkan ke lalu lintas jaringan Anda.
it: Al traffico di rete sono applicati i seguenti filtri e proxy.
ja: 次のフィルタとプロキシがネットワークトラフィックに適用されます。
ko: 다음 필터 및 프록시가 사용자의 네트워크 트래픽에 적용됩니다.
ms: Penapis dan proksi berikut digunakan pada trafik rangkaian anda.
nb: Følgende filtre og proxyer brukes for nettverkstrafikk.
nl: De volgende filters en proxy's zijn van toepassing op je netwerkverkeer.
pl: Do Twojego ruchu sieciowego stosowane są następujące filtry i proxy.
pt_br: Os filtros e proxies a seguir são aplicáveis ao seu tráfego de rede.
pt_pt: Os seguintes filtros e proxies aplicam‑se ao tráfego de rede.
ro: Următoarele filtre și proxy‑uri se aplică traficului dvs. de rețea.
ru: К Вашему сетевому трафику применяются следующие фильтры и прокси.
sk: Na vaše sieťové aktivity sa vzťahujú nasledovné filtre a proxy.
sl: Za vaš omrežni promet se uporabljajo naslednji filtri in posredniški strežniki.
sv: Följande filter och proxyer används för nätverkstrafiken.
th: ฟิลเตอร์และพร็อกซี่ต่อไปนี้จะปรับใช้กับการรับส่งข้อมูลเครือข่ายของคุณ
tr: Aşağıdaki filtreler ve proxy’ler ağ trafiğinize uygulanır.
uk: Ці фільтри та проксі застосовуються до вашого мережевого трафіку.
vi: Các bộ lọc và proxy sau đây sẽ áp dụng cho lưu lượng truy cập mạng của bạn.
zh_cn: 以下过滤条件和代理会应用到你的网络流量。
zh_hk: 下列過濾條件和代理伺服器會套用至你的網絡流量。
zh_tw: 下列過濾條件和代理伺服器會套用到你的網路流量。

source: Group name
ar: اسم المجموعة
ca: Nom del grup
cs: Název skupiny
da: Gruppenavn
de: Gruppenname
el: Όνομα ομάδας
es: Nombre de grupo
es_419: Nombre del grupo
fi: Ryhmän nimi
fr: Nom du groupe
fr_ca: Nom du groupe
he: שם הקבוצה
hi: समूह का नाम
hr: Naziv grupe
hu: Csoportnév
id: Nama grup
it: Nome gruppo
ja: グループ名
ko: 그룹 이름
ms: Nama kumpulan
nb: Gruppenavn
nl: Groepsnaam
pl: Nazwa grupy
pt_br: Nome do grupo
pt_pt: Nome do grupo
ro: Nume grup
ru: Имя группы
sk: Názov skupiny
sl: Ime skupine
sv: Gruppnamn
th: ชื่อกลุ่ม
tr: Grup adı
uk: Назва групи
vi: Tên nhóm
zh_cn: 群组名称
zh_hk: 群組名稱
zh_tw: 群組名稱

source: Inactive
ar: غير نشط
ca: Inactiu
cs: Neaktivní
da: Passiv
de: Nicht aktiv
el: Ανενεργό
es: Inactivos
es_419: Inactivos
fi: Ei käytössä
fr_ca: Inactif
he: לא פעיל
hi: निष्क्रिय
hr: Neaktivno
hu: Inaktív
id: Tidak Aktif
it: Non attivo
ja: 停止
ko: 비활성화
ms: Tidak Aktif
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
pt_br: Inativo
pt_pt: Desativado
ro: Inactiv
ru: Неактивно
sk: Neaktívne
sl: Neaktivno
sv: Inaktiv
th: ไม่ใช้งาน
tr: Etkin Değil
uk: Деактивовано
vi: Không hoạt động
zh_cn: 未启用
zh_hk: 未啟用
zh_tw: 未啟用

source: IP address
ar: عنوان IP
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_419: Dirección IP
fi: IP-osoite
fr: Adresse IP
fr_ca: Adresse IP
he: כתובת IP
hi: IP पता
hr: IP adresa
hu: IP-cím
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
ko: IP 주소
ms: Alamat IP
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresă IP
ru: IP-адрес
sk: IP adresa
sl: Naslov IP
sv: IP-adress
th: ที่อยู่ IP
tr: IP adresi
uk: IP-адреса
vi: Địa chỉ IP
zh_cn: IP地址
zh_hk: IP位址
zh_tw: IP位址

source: IPv4 address
ar: عنوان IPv4
ca: Adreça IPv4
cs: IPv4 adresa
da: IPv4-adresse
de: IPv4-Adresse
el: Διεύθυνση IPv4
es: Dirección IPv4
es_419: Dirección IPv4
fi: IPv4-osoite
fr: Adresse IPv4
fr_ca: Adresse IPv4
he: כתובת IPv4‏
hi: IPv4 पता
hr: IPv4 adresa
hu: IPv4-cím
id: Alamat IPv4
it: Indirizzo IPv4
ja: IPv4アドレス
ko: IPv4 주소
ms: Alamat IPv4
nb: IPv4-adresse
nl: IPv4-adres
pl: Adres IPv4
pt_br: Endereço IPv4
pt_pt: Endereço IPv4
ro: Adresă IPv4
ru: IPv4-адрес
sk: IPv4 adresa
sl: Naslov IPv4
sv: IPv4-adress
th: ที่อยู่ IPv4
tr: IPv4 adresi
uk: IPv4-адреса
vi: Địa chỉ IPv4
zh_cn: IPv4地址
zh_hk: IPv4地址
zh_tw: IPv4位址

source: IPv4 or IPv6 addresses
ar: عناوين IPv4 أو IPv6
ca: Adreces IPv4 o IPv6
cs: Adresy IPv4 nebo IPv6
da: IPv4- eller IPv6-adresser
de: IPv4- oder IPv6-Adressen
el: Διευθύνσεις IPv4 ή IPv6
es: Direcciones IPv4 o IPv6
es_419: Direcciones IPv4 o IPv6
fi: IPv4- tai IPv6-osoitteet
fr: Adresses IPv4 ou IPv6
fr_ca: Adresses IPv4 ou IPv6
he: כתובות IPv4 או IPv6
hi: IPv4 या IPv6 पते
hr: IPv4 ili IPv6 adrese
hu: IPv4 vagy IPv6 címek
id: Alamat IPv4 atau IPv6
it: Indirizzi IPv4 o IPv6
ja: IPv4またはIPv6アドレス
ko: IPv4 또는 IPv6 주소
ms: Alamat IPv4 atau IPv6
nb: IPv4- eller IPv6-adresser
nl: IPv4- of IPv6-adressen
pl: Adresy IPv4 lub IPv6
pt_br: Endereços de IPv4 ou IPv6
pt_pt: Endereços IPv4 ou IPv6
ro: Adresă IPv4 sau IPv6
ru: Адреса IPv4 или IPv6
sk: IPv4 alebo IPv6 adresy
sl: Naslovi IPv4 ali IPv6
sv: IPv4- eller IPv6-adresser
th: ที่อยู่ IPv4 หรือ IPv6
tr: IPv4 veya IPv6 adresleri
uk: Адреси IPv4 або IPv6
vi: Địa chỉ IPv4 hoặc IPv6
zh_cn: IPv4或IPv6地址
zh_hk: IPv4或IPv6地址
zh_tw: IPv4或IPv6位址

source: IPv6 address
ar: عنوان IPv6
ca: Adreça IPv6
cs: Adresa IPv6
da: IPv6-adresse
de: IPv6-Adresse
el: Διεύθυνση IPv6
es: Dirección IPv6
es_419: Dirección IPv6
fi: IPv6-osoite
fr: Adresse IPv6
fr_ca: Adresse IPv6
he: כתובת IPv6‏
hi: IPv6 पता
hr: IPv6 adresa
hu: IPv6-cím
id: Alamat IPv6
it: Indirizzo IPv6
ja: IPv6アドレス
ko: IPv6 주소
ms: Alamat IPv6
nb: IPv6-adresse
nl: IPv6-adres
pl: Adres IPv6
pt_br: Endereço IPv6
pt_pt: Endereço IPv6
ro: Adresă IPv6
ru: IPv6-адрес
sk: IPv6 adresa
sl: Naslov IPv6
sv: IPv6-adress
th: ที่อยู่ IPv6
tr: IPv6 adresi
uk: IPv6‑адреса
vi: Địa chỉ IPv6
zh_cn: IPv6地址
zh_hk: IPv6地址
zh_tw: IPv6位址

source: L2TP over IPSec
ar: ‏L2TP عبر IPSec
ca: L2TP per IPSec
cs: L2TP přes IPSec
da: L2TP via IPSec
de: L2TP über IPSec
el: L2TP μέσω IPSec
es: L2TP sobre IPSec
es_419: L2TP sobre IPSec
fr: L2TP via IPSec
fr_ca: L2TP par IPSec
he: ‏L2TP על-גבי IPSec
hi: L2TP ओवर IPSec
hu: IPSec-es L2TP
id: L2TP melalui IPSec
it: L2TP su IPSec
ko: IPSec을 통한 L2TP
ms: L2TP melalui IPSec
nb: L2TP via IPSec
pl: L2TP przez IPSec
pt_br: L2TP sobre IPSec
pt_pt: L2TP via IPSec
ro: L2TP prin IPSec
ru: L2TP через IPSec
sk: L2TP cez IPSec
sl: L2TP prek IPSec
sv: L2TP över IPSec
th: L2TP ผ่านทาง IPSec
tr: IPSec üzerinden L2TP
uk: L2TP поверх IPSec
vi: L2TP trên IPSec
zh_cn: L2TP/IPSec
zh_hk: 透過IPSec的L2TP
zh_tw: 透過IPSec的L2TP

source: Link-local only
ar: ربط محلي فقط
ca: Només enllaç local
cs: Pouze místní připojení
da: Kun lokal forbindelse
de: Nur Link-Local
el: Τοπική σύνδεση μόνο
es: Solo enlace local
es_419: Sólo enlace local
fi: Vain link-local
fr: Lien local uniquement
fr_ca: Lien local uniquement
he: ‏Link-local בלבד
hi: केवल लिंक-लोकल
hr: Poveži samo lokalno
hu: Link-csak helyi
id: Hanya tautan lokal
it: Solo link locale
ja: リンクローカルのみ
ko: 링크-로컬 전용
ms: Pautan-setempat sahaja
nb: Kun Link-local
nl: Alleen link-local
pl: Adres tylko lokalny
pt_br: Somente link-local
pt_pt: Apenas link‑local
ro: Doar link-local
ru: Только Link-local
sk: Len lokálne prepojenie
sl: Samo lokalna povezava
sv: Endast lokal länk
th: ในพื้นที่เชื่อมต่อเท่านั้น
tr: Yalnızca yerel bağlantı
uk: Тільки локальне зʼєднання
vi: Chỉ liên kết cục bộ
zh_cn: 仅本地链接
zh_hk: 僅本地連接
zh_tw: 僅本地連接

source: Local ID
ar: معرف محلي
ca: Identificador local
cs: Místní ID
da: Lokalt id
de: Lokale ID
el: Τοπικό αναγνωριστικό
es: ID local
es_419: ID local
fi: Paikallinen tunnus
fr: Id. local
fr_ca: Identifiant local
he: מזהה מקומי
hi: स्थानीय ID
hr: Lokalni ID
hu: Helyi azonosító
id: ID Lokal
it: ID locale
ja: ローカルID
ko: 로컬 ID
ms: ID Setempat
nb: Lokal ID
nl: Lokale ID
pl: ID lokalny
pt_br: ID Local
pt_pt: ID local
ro: ID local
ru: Локальный ID
sk: Lokálne ID
sl: Lokalni ID
sv: Lokalt ID
th: ID ภายใน
tr: Yerel Kimlik
uk: Локальний ID
vi: ID Cục bộ
zh_cn: 本地ID
zh_hk: 本機ID
zh_tw: 本機識別碼

source: Machine authentication
ar: مصادقة الجهاز
ca: Autenticació de l’ordinador
cs: Ověření totožnosti počítače
da: Computergodkendelse
de: Geräteauthentifizierung
el: Έλεγχος ταυτότητας υπολογιστή
es: Autenticación del equipo
es_419: Autenticación del equipo
fi: Tietokoneen todentaminen
fr: Authentification de la machine
fr_ca: Authentification de la machine
he: אימות מכונה
hi: मशीन प्रमाणन
hr: Autorizacija uređaja
hu: Géphitelesítés
id: Pengesahan mesin
it: Autenticazione computer
ja: コンピュータ認証
ko: 시스템 인증
ms: Pengesahan mesin
nb: Maskinautentisering
nl: Machine-authenticatie
pl: Uwierzytelnianie urządzenia
pt_br: Autenticação do equipamento
pt_pt: Autenticação do computador
ro: Autentificare computer
ru: Аутентификация компьютера
sk: Autentifikácia počítača
sl: Preverjanje pristnosti strojev
sv: Maskinautentisering
th: การตรวจสอบสิทธิ์เครื่อง
tr: Makine kimliği doğrulama
uk: Автентифікація компʼютера
vi: Xác thực máy
zh_cn: 机器认证
zh_hk: 機器認證
zh_tw: 機器認證

source: Manually
ar: يدويًا
ca: Manualment
cs: Ručně
da: Manuelt
de: Manuell
el: Χειροκίνητα
es: Manualmente
es_419: Manualmente
fi: Käsin
fr: Manuellement
fr_ca: Manuellement
he: ידני
hi: मैनुअली
hr: Ručno
hu: Manuálisan
id: Secara Manual
it: Manualmente
ja: 手動
ko: 수동
ms: Secara Manual
nb: Manuelt
nl: Handmatig
pl: Ręcznie
pt_br: Manualmente
pt_pt: Manualmente
ro: Manual
ru: Вручную
sk: Manuálne
sl: Ročno
sv: Manuellt
th: กำหนดเอง
tr: Elle
uk: Вручну
vi: Thủ công
zh_cn: 手动
zh_hk: 手動
zh_tw: 手動

source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sl: Ime
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_cn: 名称
zh_hk: 名稱
zh_tw: 名稱
